{
    "types": ["Standard", "Brotherly", "Confusing", "Inner Voice", "Pirate", "To the Point", "UWU"],
    "Standard": "<p>Hi,</p><p>Thank you for your application! We looked at your profile and while we found it impressive, unfortunately we will not able to proceed with your application.</p><p>We wish you all the best in your future endeavours and hope our paths may cross once again.</p><p>Sincerest regards.</p>",
    "Confusing": "<p>Hey there,</p><p>Thanks for the application, because frankly you're impressive. Impressively unagreeable. Your skillsets are unique. Uniquely dumb. Honestly, our recruiters have never seen something so incredible. Incredibly time wasting.</p><p>So we would like to proceed with you to work at the company. Just not any company we work in.</p><p>You don't need us to wish you good luck with those skills. You just need actual help.</p><p>Cheers.</p>",
    "Inner Voice": "<p>Hello,</p><p>Thanks for wasting our time with this garbage. We hope to never work with you because you're just terrible. Your profile is the equivalent of a monkey with a typewriter. Do you know what that even means?</p><p>Let us spell it out for you because we all know your smooth brain won't understand. You're out.</p><p>Do not reply. Just don't.</p><p>Good bye.</p>",
    "UWU": "<p>Hewwo!</p><p>Hyuuuu! ~_~. We sowee! :( But we couldn't move fowward wiff you this time (T-T), you're profile just didn't match :/! We hope thish doesn't discourage you o.o!</p><p>Feel free to apply to us in the future :) We're alwaysh here fow youuuuu! (☞ﾟヮﾟ)☞</p><p>Until next time!ヾ(⌐■_■)ノ♪</p>",
    "Pirate": "<p>Arrrr Matey!</p><p>We be unable ta take yarrr paperr! So unfortunately, ya have ta walk the plank this time. If ya make it back ta shore, and we here sing of ya, be sure to swing a few shanties our way. We're always lookin fer crew.</p><p>Tally ho matey!</p><p>Arrrrr!</p>",
    "Brotherly": "<p>My man!</p><p>We got your application and can we get some music up in here because you the man! If it was up to us, you'd be high-fivin us at work every day! But the boss is the boss man. We couldn't make it work!</p><p>Holla if you around here again my man! You gotta try again next time!</p><p>See you around!</p>",
    "To the Point": "<p>No.</p>"
}